
/* Class = "NSTextFieldCell"; title = "No hay ningún servicio multimedia externo disponible"; ObjectID = "kdB-83-VR8"; */
"kdB-83-VR8.title" = "No hay ningún servicio multimedia externo disponible";
